[
  {
    "to": "/",
    "name": "Главная",
    "title": "Главная Страница",
    "description": "Основные новости, важные изменения, предстоящие события, основные ссылки, обратная связь"
  },
  {
    "to": "/search",
    "name": "Поиск",
    "description": "Найдите всю необходимую информацию. При возникновении любых вопросов, напишите Нам!"
  },
  {
    "to": "/covid",
    "name": "",
    "img": "svg/covid.svg",
    "anchor": "logoTimeWork",
    "title": "Последние новости Covid-19",
    "description": "&#10148;Все что надо знать о COVID-19: виды тестов, симптомы, правила действия, горячие телефоны, течение болезни, последствия, риски, защита близких и родственников, экспресс-тест, изоляция или карантин, антибиотики, экстренные телефоны"
  },
  {
    "to": "/vakc",
    "name": "Вакцинация",
    "img": "svg/vack.svg",
    "anchor": "logoTimeWork",
    "description": "Защитите своих детей от следующих заболеваний: Вирусный гепатита «В», туберкулез, пневмококковая инфекция, дифтерия, столбняк, полиомиелит, коклюш, корь, эпидемическый паротит, краснуха, гемофильная инфекция, грипп, гепатита А, ветряная оспа. Без прививок нам бы угрожали: • корь – вероятность смертельного исхода 1 случай из 100, инвалидности 5 случаев из 100;• коклюш – очень высок риск осложнений со стороны дыхательной и нервной систем;• дифтерия – вероятность смертельного исхода 10 случаев из 100;• полиомиелит – риск тяжелой инвалидности;• туберкулез – длительное лечение, тяжелые осложнения;• эпидемический паротит – возможно развитие бесплодия;• краснуха – у не болевших в детстве или непривитых женщин, заболевших во время беременности, может родиться ребенок-инвалид или нежизнеспособный ребенок;"
  },
  {
    "to": "/prof",
    "name": "Проф.осмотры",
    "img": "svg/prof.svg",
    "anchor": "logoTimeWork",
    "description": "Профилактический медицинский осмотр проводится в целях раннего (своевременного) выявления состояний, заболеваний и факторов риска их развития, а также в целях определения групп здоровья и выработки рекомендаций для пациентов. Запись на проф.осмотр производит участковый врач или мед.сестра. &#10010;Проверьте, что надо пройти в Вашем возрасте."
  },
  {
    "to": "/contacts",
    "name": "Контакты",
    "img": "svg/contacts.svg",
    "anchor": "logoTimeWork",
    "description": "Поликлиника открыта с 8:00 до 20:00 с Пн по Пт, Скорая (533-11-00) - Ежедневно, круглосуточно! Мы находимся: <a href='https://www.google.com/maps/dir//%D1%83%D0%BB.+%D0%94%D0%B5%D0%BC%D1%8C%D1%8F%D0%BD%D0%B0+%D0%91%D0%B5%D0%B4%D0%BD%D0%BE%D0%B3%D0%BE,+18+%D0%BA%D0%BE%D1%80%D0%BF%D1%83%D1%81+3,+%D0%A1%D0%B0%D0%BD%D0%BA%D1%82-%D0%9F%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3,+195274/@60.0422005,30.3815585,18.25z/data=!4m8!4m7!1m0!1m5!1m1!1s0x469634a0ae0c395b:0x872ead04bbba6897!2m2!1d30.381605!2d60.042163?hl=ru-RU'>ДПО29</a> - 195274, г.Санкт-Петербург, ул. Демьяна Бедного, д.18, корпус 3. <a href='https://www.google.com/maps/dir//%D0%A2%D0%B8%D0%BC%D1%83%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%8F+%D1%83%D0%BB%D0%B8%D1%86%D0%B0,+17+%D0%BA%D0%BE%D1%80%D0%BF%D1%83%D1%81+2,+%D0%A1%D0%B0%D0%BD%D0%BA%D1%82-%D0%9F%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3/@60.0422637,30.4059584,17.79z/data=!4m9!4m8!1m0!1m5!1m1!1s0x4696335aa728c2b7:0xe28b5aa07f64ae07!2m2!1d30.406774!2d60.042433!3e0'>ДПО61</a> - Адрес: 195297, г.Санкт-Петербург, ул. Тимуровская, д.17, корпус 2."
  },
  {
    "to": "/location",
    "name": "Прикрепление",
    "img": "svg/locationMenu.svg",
    "anchor": "logoTimeWork",
    "description": "Проверьте прикрепление для возможности записи к специалистам учреждения. Введите в форму данные вашего адреса проживания и нажмите кнопку Поиск."
  },
  {
    "to": "/recording",
    "name": "Запись",
    "img": "svg/recording.svg",
    "anchor": "logoTimeWork",
    "description": "Воспользуйтесь возможностями самозаписи. Выберите необходимое подразделение и следуйте дальнейшим инструкциям на сайте."
  },
  {
    "to": "/payServices",
    "name": "Платные услуги",
    "img": "svg/payServices.svg",
    "anchor": "logoTimeWork",
    "description": "Полилкиника предоставляет большой спектр платных услуг, воспользуйтесь фильтром для выбора необходимой категории. Справки по телефонам: ДПО29 - 8 (994) 415-26-53, ДПО61 - 8 (994) 415-26-54."
  },
  {
    "to": "/schedule",
    "name": "Расписание",
    "img": "svg/schedule.svg",
    "anchor": "logoTimeWork",
    "description": "Воспользуйтесь фильтром для выбора необходимого расписания. Внимательно проверяйте адрес приема специалистов (он указан в графе специальность / фио)."
  },
  {
    "to": "/conditions",
    "name": "Условия",
    "anchor": "logoTimeWork",
    "description": "Условия"
  },
  {
    "to": "/index.php",
    "name": "Условия",
    "anchor": "logoTimeWork",
    "description": "Условия",
    "title": "Главная Страница",
    "description": "Основные новости, важные изменения, предстоящие события, основные ссылки, обратная связь"
  }
]